<?php get_header(); ?>
<div class="content">
	<article>
		<figure><img src="<?php bloginfo('template_directory'); ?>/images/uho.jpg" alt=""/></figure>
		<section>
			<h2>Лопоухость</h2>
			<a href="#">Причины лопоухости</a>
			<a href="#">Основные принципы эстетической коррекции лопоухости</a>
			<a href="#">Коррекция лопоухости методом отопластики</a>
			<p>С медицинской точки зрения, лопоухость считается выраженной врожденной деформацией ушной раковины, придающей
			ушам торчащий, оттопыренный вид. При лопоухости размеры и форма ушных раковин обычно находятся в пределах нормы, 
			а расположены они не параллельно височной кости, а под углом близким к прямому. Признаками лопоухости служат 
			увеличение угла прилежания ушной раковины к затылочной части головы, сглаженность контура ушной раковины
			и противозавитка.</p>
			<a class="read-more" href="#">Читать далее</a>
		</section>
	</article>
	<article>
		<figure><img src="<?php bloginfo('template_directory'); ?>/images/uho.jpg" alt=""/></figure>
		<section>
			<h2>Лопоухость</h2>
			<a href="#">Причины лопоухости</a>
			<a href="#">Основные принципы эстетической коррекции лопоухости</a>
			<a href="#">Коррекция лопоухости методом отопластики</a>
			<p>С медицинской точки зрения, лопоухость считается выраженной врожденной деформацией ушной раковины, придающей
			ушам торчащий, оттопыренный вид. При лопоухости размеры и форма ушных раковин обычно находятся в пределах нормы, 
			а расположены они не параллельно височной кости, а под углом близким к прямому. Признаками лопоухости служат 
			увеличение угла прилежания ушной раковины к затылочной части головы, сглаженность контура ушной раковины
			и противозавитка.</p>
			<a class="read-more" href="#">Читать далее</a>
		</section>
	</article>
	<article>
		<figure><img src="<?php bloginfo('template_directory'); ?>/images/uho.jpg" alt=""/></figure>
		<section>
			<h2>Лопоухость</h2>
			<a href="#">Причины лопоухости</a>
			<a href="#">Основные принципы эстетической коррекции лопоухости</a>
			<a href="#">Коррекция лопоухости методом отопластики</a>
			<p>С медицинской точки зрения, лопоухость считается выраженной врожденной деформацией ушной раковины, придающей
			ушам торчащий, оттопыренный вид. При лопоухости размеры и форма ушных раковин обычно находятся в пределах нормы, 
			а расположены они не параллельно височной кости, а под углом близким к прямому. Признаками лопоухости служат 
			увеличение угла прилежания ушной раковины к затылочной части головы, сглаженность контура ушной раковины
			и противозавитка.</p>
			<a class="read-more" href="#">Читать далее</a>
		</section>
	</article>
	<nav>
		<span>Страницы:</span>
		<ul>
			<li class="active"><a href="#">1</a></li>
			<li><a href="#">2</a></li>
			<li><a href="#">3</a></li>
		</ul>
	</nav>
</div>
<?php get_footer(); ?>