<?php
/*
Template Name: KORREKTOR
*/
 get_header(); ?>
	<div class="content">
		<article>
			<figure><img src="<?php bloginfo('template_directory'); ?>/images/uho.jpg" alt=""/></figure>
			<section>
				<h2>Корректор ушей</h2>
				<a href="#">Причины лопоухости</a>
				<a href="#">Основные принципы эстетической коррекции лопоухости</a>
				<a href="#">Коррекция лопоухости методом отопластики</a>
				<p>С медицинской точки зрения, лопоухость считается выраженной врожденной деформацией ушной раковины, придающей
				ушам торчащий, оттопыренный вид. При лопоухости размеры и форма ушных раковин обычно находятся в пределах нормы, 
				а расположены они не параллельно височной кости, а под углом близким к прямому. Признаками лопоухости служат 
				увеличение угла прилежания ушной раковины к затылочной части головы, сглаженность контура ушной раковины
				и противозавитка.</p>
				<a class="read-more" href="#">Читать далее</a>
			</section>
		</article>
		<article>
			<figure><img src="<?php bloginfo('template_directory'); ?>/images/uho.jpg" alt=""/></figure>
			<section>
				<h2>Корректор ушей</h2>
				<a href="#">Причины лопоухости</a>
				<a href="#">Основные принципы эстетической коррекции лопоухости</a>
				<a href="#">Коррекция лопоухости методом отопластики</a>
				<p>С медицинской точки зрения, лопоухость считается выраженной врожденной деформацией ушной раковины, придающей
				ушам торчащий, оттопыренный вид. При лопоухости размеры и форма ушных раковин обычно находятся в пределах нормы, 
				а расположены они не параллельно височной кости, а под углом близким к прямому. Признаками лопоухости служат 
				увеличение угла прилежания ушной раковины к затылочной части головы, сглаженность контура ушной раковины
				и противозавитка.</p>
				<a class="read-more" href="#">Читать далее</a>
			</section>
		</article>
		<article>
			<figure><img src="<?php bloginfo('template_directory'); ?>/images/uho.jpg" alt=""/></figure>
			<section>
				<h2>Корректор ушей</h2>
				<a href="#">Причины лопоухости</a>
				<a href="#">Основные принципы эстетической коррекции лопоухости</a>
				<a href="#">Коррекция лопоухости методом отопластики</a>
				<p>С медицинской точки зрения, лопоухость считается выраженной врожденной деформацией ушной раковины, придающей
				ушам торчащий, оттопыренный вид. При лопоухости размеры и форма ушных раковин обычно находятся в пределах нормы, 
				а расположены они не параллельно височной кости, а под углом близким к прямому. Признаками лопоухости служат 
				увеличение угла прилежания ушной раковины к затылочной части головы, сглаженность контура ушной раковины
				и противозавитка.</p>
				<a class="read-more" href="#">Читать далее</a>
			</section>
		</article>
	</div>
<?php get_footer(); ?>